const countries = [
    {
        "_id": 1,
        "name": "아프리카"
    },
    {
        "_id": 2,
        "name": "유럽"
    },
    {
        "_id": 3,
        "name": "아시아"
    },
    {
        "_id": 4,
        "name": "북아메리카"
    },
    {
        "_id": 5,
        "name": "남아메리카"
    },
    {
        "_id": 6,
        "name": "오스트레일리아"
    },
    {
        "_id": 7,
        "name": "남극"
    }
]

const price = [
    {
        "_id": 1,
        "name": "전체보기",
        "array": []
    },
    {
        "_id": 2,
        "name": "0 ~ 43만원",
        "array": [0, 430000]
    },
    {
        "_id": 3,
        "name": "43 ~ 53만원",
        "array": [430000, 530000]
    },
    {
        "_id": 4,
        "name": "53 ~ 63만원",
        "array": [530000, 630000]
    },
    {
        "_id": 5,
        "name": "63 ~ 73만원",
        "array": [630000, 730000]
    },
    {
        "_id": 6,
        "name": "73 ~ 83만원",
        "array": [730000, 830000]
    },
    {
        "_id": 7,
        "name": "83만원 이상",
        "array": [830000, 5000000]
    }
]

export { countries, price }